// {
//   title: '도심 광폭도로에 대한 도로 다이어트 추진',
//   goal: '시민이 안전하고 편리하게 생활할 수 있도록 도심 도로의 차량 공간을 축소하여 보행중심의 시민활동 공간으로 재편 추진',
//   plans: ['우정국로, 퇴계로, 소월로 도로공간 재편', '광화문광장 재구조화 사업'],
//   additionalInfo: [
//     {
//       title: '4대문안 ‘교통 다이어트’…모든 차도, 4~6차로로 줄인다',
//       link: 'http://www.hani.co.kr/arti/society/area/834655.html'
//     }, 
//     {
//       title: `서울 줄줄이 '도로 다이어트'… 도심교통 괜찮을까`,
//       link: 'http://news.hankyung.com/article/2017121079091' 
//     },
//     {
//       title: '사대문안 도로줄여 친환경 도시로..',
//       link: 'http://radio.ytn.co.kr/program/?f=2&id=54655&s_mcd=0201&s_hcd=09'
//     }
//   ]
// },

// {
//   title: '4대문안 ‘교통 다이어트’…모든 차도, 4~6차로로 줄인다',
//   content: `올해 세종대로와 을지로, 퇴계로를 시작으로 서울 4대문안의 모든 차도가 왕복 4~6차로로 줄어든다. 그러나 서울시는 4대문안의 교통과 환경을 획기적으로 개선할 수 있는 ‘차량2부제’와 ‘혼잡통행료’ 정책은 중장기 과제로 돌렸다.
//   5일 서울시는 국토교통부에 ‘녹색교통진흥지역 특별종합대책(안)’을 제출했다고 밝혔다. ‘녹색교통진흥지역’은 친환경 교통을 강화하기 위한 정책으로 서울시는 2017년 3월 4대문안(한양도성안) 16.7㎢를 국토부로부터 지정받았다. 서울시는 국토부가 이 대책을 승인하는 대로 시행할 계획이다.
//   이 대책을 보면, 서울시는 앞으로 4대문안의 모든 도로를 왕복 4~6차로로 줄여나간다. 버스 통행이 많거나 버스전용차로가 있는 곳은 최대 6차로, 나머지 도로는 4차로로 줄인다. 이렇게 줄인 차로는 자전거차로와 보행로, 조업주차 공간을 확보하는 데 활용한다. 서울시는 2017년 종로에 버스중앙차로를 설치하면서 자전거차로 1차로를 확보한 바 있다.
//   먼저 올해는 세종대로와 을지로, 퇴계로에서 이 사업을 시행한다. 최대 10차로인 세종대로(광화문네거리~서울역 1500m)는 광화문광장 재구조화, 최대 8차로인 을지로(서울시청~동대문역사공원 3700m)는 세운상가 재생, 최대 8차로인 퇴계로(퇴계로2가~5가 1200m)는 남상 예장자락 재생 사업과 연계해 시행한다. 상징성이나 교통량으로 볼 때 세종대로 사업이 가장 핵심적인데, 광화문광장 재구조화가 어떻게 진행될지가 관건이다. 현재 광화문광장은 지상을 전면 광장으로 만들고 차도를 지하로 넣는 방안이 채택됐으나, 비용이나 환경 차원에서 반대가 만만치 않다.
//   4대문안에서의 차량 통행 속도도 낮춘다. 간선도로는 시속 50㎞, 이면도로는 시속 30㎞로 낮추고, 속도를 줄이기 위한 안전시설물도 늘린다.
//   차량 통행 수요는 환경 등급제를 통해 줄여나간다. 먼저 올해 환경부의 ‘친환경등급제’가 확정되면 녹색교통지역 진입 지점 43곳에 차량번호 인식 시스템을 설치해 낮은 등급 차량의 진입을 단속한다. 또 백화점이나 대형마트 등에 대해서는 2020년까지 교통유발부담금을 매년 올려 교통 유발자의 책임을 강화할 계획이다. 그러나 서울시는 차량 2부제나 혼잡통행료와 같은 강력하고 효율적인 교통과 미세먼지 개선 정책은 시민 부담이나 반발을 이유로 채택하지 않았다.
//   또 보행로와 자전거도로도 확대한다. 서울시는 올해 서촌과 을지로 등지에는 보행특구를 지정하고, 4대문안 전체에 보행특구를 확대해나갈 방침이다. 또 2030년까지 4대문안 모든 교차로에 건널목을 100% 설치한다.
//   대중교통 이용을 늘리기 위해 정책도 시행한다. 2030년까지 세종대로(숭례문~광화문 1700m), 남대문로(남대문~종로 1가 1350m), 통일로(경찰청~서울역 600m) 등 버스차로 단절 구간을 연결한다. 또 서로 분리돼 갈아타기에 불편한 시내버스와 마을버스의 정류소도 통합해나간다.
//   친환경 교통 수단과 관련해서는 2018년 30대를 시작으로 2025년까지 모두 3천대의 전기버스를 도입한다. 2020년까지 4대문안 공유차량의 100%를 전기차로 바꾼다.
//   김상철 공공교통넷 정책위원은 “도로 다이어트 정책으로 차량 통행량을 줄이려는 것은 바람직하다. 그러나 4대문안에서 차량2부제나 혼잡통행료와 같은 효과적인 수요 관리 정책을 포기한 것은 아쉽다. 선거 운동 기간엔 새로운 정책 의제를 내놓고 경쟁을 해야 하는데, 논란을 피하기 위해 수세적인 정책을 내놓은 것 같다”고 말했다.`,
// },